[
  "obsidian-tweet-to-markdown",
  "obsidian-tts",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-markmind",
  "obsidian-mind-map",
  "link-favicon",
  "obsidian-kanban",
  "hotkeysplus-obsidian",
  "highlightr-plugin",
  "graph-analysis",
  "obsidian-fullscreen-plugin",
  "file-explorer-note-count",
  "obsidian-latex",
  "obsidian-excalidraw-plugin",
  "obsidian-embedded-code-title",
  "obsidian-dictionary-plugin",
  "obsidian-desmos",
  "customizable-sidebar",
  "obsidian-cursor-location-plugin",
  "better-word-count",
  "obsidian-annotator",
  "table-editor-obsidian",
  "calendar",
  "mousewheel-image-zoom",
  "quick-latex",
  "tag-wrangler",
  "obsidian-jupyter",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-paste-image-rename",
  "obsidian-minimal-settings",
  "obsidian-to-anki-plugin"
]